{
  "railWeldingEquipment": "Оборудование",
  "testEquipment": "Испытательное оборудование",
  "about": "О компании",
  "services": "Услуги",
  "language": "Сменить язык",
  "write-us": "Напишите нам",

  "title-1": "Рельсосварочное",
  "title-2": "оборудование",
  "slogan": "Разработка и производство оборудования для сварки рельсов",

  "requestCall": "Напишите нам",

  "pages": {
    "index": {

      "readySolutions": "Наши решения",
      "prod-name-1": "FBM-140",

      "quest-title": "ИЩЕТЕ НАДЕЖНОЕ И ЭФФЕКТИВНОЕ РЕШЕНИЕ ДЛЯ СВАРКИ РЕЛЬСОВ?",
      "quest-text": "У НАС ЕСТЬ ИДЕАЛЬНОЕ ПРЕДЛОЖЕНИЕ ДЛЯ ВАС!",

      "chooseUs-title": "Почему выбирают нас ?",
      "chooseUs-1": "Более 17 лет успешной работы",
      "chooseUs-2": "Собственное конструкторское бюро",
      "chooseUs-3": "Полный производственный цикл",
      "chooseUs-4": "Сервисное обслуживание и поддержка",
      "chooseUs-5": "Решение нестандартных задач",
      "chooseUs-6": "Персональный менеджер",
      
      "employees": "Сотрудников",
      "complProjects": "Реализованных проектов",
      "prodArea": "Площадь производства",
      "clients": "Клиентов",

      "service-title": "ОБСЛУЖИВАНИЕ И УСТРАНЕНИЕ НЕПОЛАДОК НА МЕСТЕ",
      "service-1": "С нашим многолетним опытом работы в железнодорожной отрасли, наша команда экспертов готова предоставить выдающийся уровень профессионализма и экспертизы при обслуживании и устранении неполадок для всех видов продукции Railwelding. Независимо от того, имеется ли у вас оборудование для сварки рельсов, электропередвижные сварочные машины или другие товары из нашего разнообразного ассортимента, мы обеспечиваем полное техническое обслуживание и оперативное устранение любых возможных неисправностей.",
      "service-2": "Анализируем ошибки и устраненяем неисправности на месте",
      "service-3": "Производим ремонт или замену неисправных компонентов силами опытных технических специалистов",
      "service-4": "Документальная фиксация случаев возникновения неисправностей и описание способов устранения неисправностей (сервисные отчеты)",
      "service-5": "Предоставляем рекомендации по предотвращению неисправностей",
      "service-6": "Наши специалисты готовы оперативно вмешаться, чтобы работы можно было возобновить как можно скорее.",

      "repair-title": "КАПИТАЛЬНЫЙ РЕМОНТ ОБОРУДОВАНИЯ",
      "repair-text-0": "Профессиональное и регулярное техническое обслуживание оборудования минимизирует внеплановые и дорогостоящие простои и обеспечивает необходимую производительность. Благодаря этому, также снижаются до необходимого минимума расходы на ремонт. Сервисные специалисты Railwelding имеют многолетний опыт разработки и ремонта рельсосварочных машин и комплектующего оборудования и регулярно осуществляют гарантийное и пост гарантийное обслуживание производимого оборудования в соответствии с действующими стандартами. Однако, если у вас возникнет необходимость в ремонте или модернизации (переоснащении) устаревшего или вышедшего из строя рельсосварочного оборудования, мы окажем вам быструю и надёжную помощь в этом. Благодаря наличию необходимого собственного оборудования, инструментов и комплектующих деталей, ваше оборудование быстро вернётся в строй. Мы готовы не только осуществить полное восстановление бывшего в эксплуатации оборудования, но и улучшить его технические характеристики, необходимые для введения вашей устаревшей рельсосварочной машины в современное производство. Мы дадим вашему оборудованию новую жизнь!",
      
      "repair-text-1": "Мы готовы не только осуществить полное восстановление бывшего в эксплуатации оборудования, но и улучшить его технические характеристики, необходимые для введения вашей устаревшей рельсосварочной машины в современное производство.",
      "repair-text-2": "Мы дадим вашему оборудованию новую жизнь!",
      "repair-text-3": "Профессиональное и регулярное техническое обслуживание оборудования минимизирует внеплановые и дорогостоящие простои и обеспечивает необходимую производительность. Благодаря этому, также снижаются до необходимого минимума расходы на ремонт. Сервисные специалисты Railwelding имеют многолетний опыт разработки и ремонта рельсосварочных машин и комплектующего оборудования и регулярно осуществляют гарантийное и пост гарантийное обслуживание производимого оборудования в соответствии с действующими стандартами. Однако, если у вас возникнет необходимость в ремонте или модернизации (переоснащении) устаревшего или вышедшего из строя рельсосварочного оборудования, мы окажем вам быструю и надёжную помощь в этом. Благодаря наличию необходимого собственного оборудования, инструментов и комплектующих деталей, ваше оборудование быстро вернётся в строй. Мы готовы не только осуществить полное восстановление бывшего в эксплуатации оборудования, но и улучшить его технические характеристики, необходимые для введения вашей устаревшей рельсосварочной машины в современное производство. Мы дадим вашему оборудованию новую жизнь!",
      "repair-text-4": "qwerty",

      "aboutus-title": "О компании",
      "aboutus-text-1": "Компания RAILWELDING, Ltd. - является ведущим производителем оборудования для сварки рельсов.",
      "aboutus-text-2": "Профессиональная команда инженеров, с более чем 20-летним опытом работы, обеспечивает разработку и производство надёжного оборудования для сварки рельсов.",
      "aboutus-text-3": "Продукция компании эксплуатируется в более чем 10-ти странах мира и имеет хорошую репутацию, как по качеству, так и по сервисному обслуживанию, включающему шеф - монтаж и пуско-наладочные работы, гарантийное и постгарантийное обслуживание, капремонт и модернизацию.",
      "aboutus-promo": "С нами вы можете быть уверены, что ваш процесс сварки рельсов будет проходить без задержек и неполадок!",

      "partners": "Наши партнёры",
      "contactus": "Связаться с нами",
      "yorname": "Ваше имя",
      "youremail": "Ваш E-mail",
      "yourmess": "Ваше сообщение",
      "send": "Отправить",

      "learn-title": "ОБУЧЕНИЕ И ТЕХНИЧЕСКАЯ ПОДДЕРЖКА",
      "learn-text": "Мы предлагаем специализированное техническое обучение и консультации по электросварке рельсов. Наша команда состоит из опытных инженеров и квалифицированных рабочих, которые всегда готовы и рады поделиться своими знаниями с другими профессионалами в этой области. Сервисная служба компании Railwelding уделяет много внимания качественной передаче знаний, постоянному сопровождению и обеспечению устойчивого производства без необходимости частого технического обслуживания. Такой комплексный подход к клиентскому сервису является залогом долгосрочного плодотворного сотрудничества. Мы охотно обучим и проконсультируем вас по всем вопросам эксплуатации и обслуживания выпускаемого нами оборудования."
    },

    "prods": {
      
    },



    "about": {
      "description": "Русское описание"
    }
  }
}